<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Fiestas</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-1BmE4kWBq78iYhFldvKuhfTAU6auU8tT94WrHftjDbrCEXSU1oBoqyl2QvZ6jIW3" crossorigin="anonymous">
    <link rel="stylesheet" href="./css/style2.css">
</head>
<body>
    <div>
        <img src="https://studycli.org/wp-content/uploads/2021/06/By-Yang-Xueping%E6%9D%A8%E9%9B%AA%E8%90%8D.jpg" alt="">
        <div class="espaciador-50px"></div>
        <h1>Festivales chinos, pasado y presente</h1>
        <div class="espaciador-25px"></div>
        <p class="gt-block">China es una de las civilizaciones <strong>m&aacute;s antiguas del mundo</strong>, con una vasta historia que abarca pr&aacute;cticamente todas las &aacute;reas del emprendimiento humano. Debido a esto, no deber&iacute;a sorprender que algunos festivales chinos se remontan a la <strong>Dinast&iacute;a Qing</strong>&nbsp;(221-206 a. C.) y que muchos se originan en rituales antiguos de cosecha.</p>
<p>Si bien permanecen algunas tradiciones antiguas, la mayor&iacute;a de las fiestas chinas modernas son significativamente distintas de sus antecesoras.</p>
        <div class="espaciador-100px"></div>
        <h2>Día de Año Nuevo (元旦 Yuándàn)</h2>
        <div class="espaciador-25px"></div>
        <img src="https://studycli.org/wp-content/uploads/2021/06/Chinas-National-Day-05.jpg" alt="">
        <div class="espaciador-25px"></div>
        <p>La primera festividad china (节日 ji&eacute;r&igrave;) del a&ntilde;o es la misma que en el mundo occidental: el d&iacute;a de A&ntilde;o Nuevo. La gente celebra este d&iacute;a festivo el 1 de enero y las escuelas y oficinas p&uacute;blicas se encuentran cerradas por un d&iacute;a.</p>
<p class="gt-block">Algunas personas se refieren al D&iacute;a de A&ntilde;o Nuevo como "A&ntilde;o Nuevo Internacional" para distinguirlo del A&ntilde;o Nuevo Lunar Chino. Esta festividad se basa en el calendario gregoriano y es la menos tradicional de las fiestas anuales chinas.</p>
<p>No obstante, el d&iacute;a de A&ntilde;o Nuevo ha ganado popularidad en los &uacute;ltimos a&ntilde;os. Hoy en d&iacute;a, los centros comerciales y tiendas de toda China se decoran mucho para esta gran ocasi&oacute;n, y tambi&eacute;n se ha convertido en un buen momento para encontrar grandes descuentos.</p>
        <div class="espaciador-100px"></div>
        <h2>Año Nuevo Chino (春节 Chūnjié)</h2>
        <div class="espaciador-25px"></div>
        <img src="https://studycli.org/wp-content/uploads/2021/06/chinese-family-celebrate-holidays.jpg" alt="">
        <div class="espaciador-25px"></div>
        <p class="gt-block">El segundo d&iacute;a festivo importante de cada a&ntilde;o es el A&ntilde;o Nuevo Chino, tambi&eacute;n conocido como <strong>el Festival de Primavera</strong>.</p>
<p class="gt-block">Esta fiesta es la m&aacute;s importante de todas las festividades chinas. Dado que se basa en el&nbsp;<a href="https://studycli.org/es/chinese-culture/chinese-calendar/">Calendario lunisolar chino</a>, la fecha var&iacute;a de un a&ntilde;o a otro, pero generalmente se celebra a finales de enero o a principios de febrero.</p>
<p>El festival <strong>comenz&oacute; aproximadamente hace 4,000 a&ntilde;os</strong> y es una tradici&oacute;n consagrada en China y en muchos otros pa&iacute;ses asi&aacute;ticos, incluidos Vietnam y Singapur. El color rojo, que los chinos consideran de buena suerte y festivo, es el color visto m&aacute;s com&uacute;nmente en China durante este tiempo.</p>
<p class="gt-block"><a href="https://studycli.org/es/chinese-culture/hongbao/">Sobres rojos chinos</a>, o hongbao (红包 h&oacute;ngbāo), se intercambian con frecuencia durante este tiempo festivo.</p>
        <div class="espaciador-100px"></div>
        <h2>Festival QingMing o Día de Limpieza de la Tumba (清明节 Qīngmíngjié)</h2>
        <div class="espaciador-25px"></div>
        <img src="https://studycli.org/wp-content/uploads/2021/06/sHKVvRG4_wzT2.jpg" alt="">
        <div class="espaciador-25px"></div>
        <p class="gt-block">El tercer d&iacute;a festivo chino del a&ntilde;o es el&nbsp;<a href="https://studycli.org/es/chinese-holidays/qingming-festival/">festival de Qingming</a>, tambi&eacute;n llamado el Festival del Brillo Puro o el D&iacute;a de Barrido de Tumbas. El Festival Qingming, que data de hace 2,500 a&ntilde;os, simboliza el profundo respeto del pueblo chino por sus antepasados.</p>
<p>El Festival de Qingming cae el d&iacute;a 15 despu&eacute;s del Equinoccio de Primavera, que puede ser el 4, 5 o 6 de abril en cualquier a&ntilde;o.</p>
<p class="gt-block">En este d&iacute;a, las familias chinas t&iacute;picamente visitan las tumbas de sus antepasados ​​para limpiarlas y barrerlas. Muchos tambi&eacute;n queman ofrendas de dinero de imitaci&oacute;n, tambi&eacute;n conocido como&nbsp;<a href="https://en.wikipedia.org/wiki/Hell_money" rel="noopener noreferrer" target="_blank">"dinero del infierno"</a>, cerca de las tumbas ​​para que sus seres queridos puedan hacer compras en el m&aacute;s all&aacute;.</p>
<p>El Festival Qingming permite a los vivos honrar a sus difuntos al darle mantenimiento a sus tumbas y al rezar por ellos. Una vez que las familias han completado el ritual de barrido de la tumba, el resto del d&iacute;a se dedica a salidas familiares e incluso puede haber cantos y bailes.</p>
        <div class="espaciador-100px"></div>
        <h2>Día del Trabajo (劳动节 Láodòngjié)</h2>
        <div class="espaciador-25px"></div>
        <img src="https://studycli.org/wp-content/uploads/2021/06/4753981811_2bd974acfa_o.jpg" alt="">
        <div class="espaciador-25px"></div>
        <p class="gt-block">El cuarto feriado chino del a&ntilde;o civil,&nbsp;<a href="https://studycli.org/es/chinese-holidays/chinese-labour-day/">d&iacute;a del trabajo</a>, coincide con el D&iacute;a Internacional de los Trabajadores: 1 de mayo. Esta fiesta, que honra a los trabajadores de todo tipo, normalmente dura tres d&iacute;as. Desafortunadamente, los trabajadores generalmente tienen que recuperar dos de estos tres d&iacute;as en un fin de semana posterior.</p>
<p>El D&iacute;a del Trabajo tambi&eacute;n se llama Primero de Mayo, o 五一 节 (Wǔyīji&eacute;), en China.</p>
        <div class="espaciador-100px"></div>
        <h2>Fiesta de Duanwu o Festival del Bote del Dragón (端午节 Duānwǔjié)</h2>
        <div class="espaciador-25px"></div>
        <img src="https://studycli.org/wp-content/uploads/2021/06/5-2.jpg" alt="">
        <div class="espaciador-25px"></div>
        <p class="gt-block">El quinto d&iacute;a festivo anual en China es el&nbsp;<a href="https://studycli.org/es/chinese-holidays/dragon-boat-festival/">Festival del Bote del Drag&oacute;n.</a>&nbsp;Este d&iacute;a feriado cae en el quinto d&iacute;a del quinto mes del&nbsp;<a href="https://studycli.org/es/chinese-culture/chinese-calendar/">calendario chino</a>, t&iacute;picamente, en un d&iacute;a de junio del&nbsp;<a href="https://en.wikipedia.org/wiki/Gregorian_calendar" rel="noopener noreferrer" target="_blank">Calendario gregoriano</a>.</p>
<p>Con m&aacute;s de 2,000 a&ntilde;os de historia, &eacute;sta es una de las fiestas chinas m&aacute;s tradicionales, y tambi&eacute;n una de las que involucra m&aacute;s supersticiones (迷信 m&iacute;x&igrave;n).</p>
    </div>
</body>
</html>